/* 
  InfoPlist.strings
  OpenArchive

  Created by Benjamin Erhart on 19.07.19.
  Copyright © 2019 Open Archive. All rights reserved.
*/
NSCameraUsageDescription = "Uygulama içinden fotoğraf ve görüntü çekmek istiyorsanız kamera erişimi izni verin.";
NSMicrophoneUsageDescription = "Uygulama içinden görüntü çekmek istiyorsanız mikrofon erişimi izni verin.";
NSPhotoLibraryUsageDescription = "Uygulama içinden fotoğraf ve görüntü yüklemek istiyorsanız fotoğraflara erişimi izni verin.";
NSFaceIDUsageDescription = "Uygulama kilidini Face ID ile açmak istiyorsanız gereklidir.";
